[
  {
    "id": 1,
    "title": "Chăm sóc bé cưng nhà bạn vào mùa hè",
    "summary": "Mùa hè nắng nóng, các bé thú cưng của nhà bạn cần những quan tâm đặc biệt để luôn khỏe mạnh và thoải mái.",
    "content": "<p>Mùa hè nắng nóng, các bé thú cưng của nhà bạn cần những quan tâm đặc biệt để luôn khỏe mạnh và thoải mái.</p><h3><strong>1. Giữ cho thú cưng luôn mát mẻ</strong></h3><p>• Luôn đầy khay nước sạch. Thay nước ít nhất 2 lần/ngày, dùng khay hoặc bát sứ giữ mát lâu hơn<br>• Thêm đá nhỏ vào lúc mát nhanh, vui kích thích thú cưng hứng thú uống nước<br>• Tránh khay mặt kim loại. Làm khay nóng dễ làm nước nóng, không giúp giải nhiệt tự nhiên</p><h3><strong>2. Chế độ ăn nhẹ nhàng, giàu dinh dưỡng</strong></h3><p>• Giảm bớt khẩu phần khô. Thực ăn nhiều đạm và đủ, thay bằng thịt trắng ức gà, cá trắng<br>• Tăng thức ăn có độ ẩm cao. Pate, cháo thịt hoặc cơm nấu mềm<br>• Gia vị tự nhiên. Thêm ít dưa leo, cà rốt bào nhỏ trộn cùng thức ăn<br>• Đồ ăn đông lạnh. Snack tự làm từ nước dùng, sữa chua không đường, đông thành kem mát cho boss</p><h3><strong>3. Chải lông và tắm hợp lý</strong></h3><p>• Chải lông thường xuyên. Giúp lông tơi, thông thoáng khí, hạn chế rụng lông và vón cục<br>• Tắm gội khi cần thiết. Những ngày nóng cực kỳ, giúp giải nhiệt và khử mùi hôi<br>• Không cạo sát da. Lông giúp che chắn nắng, chỉ nên tỉa ngắn vừa phải</p><h3><strong>4. Tránh nắng gắt và kiểm soát nhiệt độ</strong></h3><p>• Chọn thời điểm dạo chơi. Sáng sớm hoặc chiều muộn, khi nhiệt độ dưới 30°C<br>• Tránh nơi có nắng trực tiếp. Áo, mũ, giày bảo vệ. Kem chống nắng chuyên dụng cho thú cưng<br>• Luôn tạo không gian mát. Quạt, máy lạnh. Thảm hoặc tấm làm mát để thú cưng nằm nghỉ</p><h3><strong>5. Vui chơi - tương tác thông minh</strong></h3><p>• Tăng hoạt động với nước. Bơi trong hồ nhỏ, xịt phun sương nhẹ để giải nhiệt và vui chơi<br>• Hoạt động ở trong nhà. Dùng đồ chơi kích thích trí não thay vì hoạt động ngoài trời mạnh<br>• Giảm stress. Tuyệt đối không để thú cưng một mình ở nơi nóng, nhiệt độ tăng nhanh</p>",
    "author": {
      "name": "Bác sĩ Thú y Hoàng Tú Anh",
      "avatar": "/Danny.png",
      "initials": "HTA",
      "date": "24/07/2023"
    },
    "likes": 42,
    "tags": ["mùa hè", "chăm sóc thú cưng", "sức khỏe"],
    "saved": false,
    "thumbnail": "/transport.png"
  },
  {
    "id": 2,
    "title": "Thực đơn khỏe mạnh ở nhà cho mèo",
    "summary": "Cải thiện dinh dưỡng cho mèo cưng của bạn với những thực phẩm tốt trong nhà, các chế độ ăn phù hợp theo độ tuổi.",
    "content": "<p>Chế độ ăn theo từng độ tuổi của mèo, những thực phẩm tốt và những thực phẩm cần tránh.</p><h3><strong>1. Chế độ ăn cho mèo con (dưới 1 tuổi)</strong></h3><p>• Mèo con cần nhiều protein và calories hơn mèo trưởng thành để hỗ trợ sự phát triển<br>• Thức ăn dành riêng cho mèo con thường có hàm lượng dinh dưỡng cao hơn<br>• Mèo con nên được cho ăn 3-4 lần mỗi ngày</p><h3><strong>2. Chế độ ăn cho mèo trưởng thành (1-7 tuổi)</strong></h3><p>• Mèo trưởng thành cần một chế độ ăn cân bằng với đủ protein, chất béo, carbohydrate, vitamin và khoáng chất<br>• Mèo trưởng thành thường được cho ăn 2 lần mỗi ngày</p><h3><strong>3. Chế độ ăn cho mèo già (trên 7 tuổi)</strong></h3><p>• Mèo già có thể cần ít calories hơn nhưng vẫn cần đủ protein chất lượng cao<br>• Thức ăn dành cho mèo già thường có ít natri và phosphorus hơn để hỗ trợ sức khỏe thận</p><h3><strong>4. Thực phẩm tốt cho mèo</strong></h3><p>• Protein động vật chất lượng cao như thịt gà, thịt bò, cá<br>• Mèo là động vật ăn thịt bắt buộc, vì vậy protein động vật là rất quan trọng trong chế độ ăn của chúng</p><h3><strong>5. Thực phẩm cần tránh</strong></h3><p>• Sữa và các sản phẩm từ sữa (nhiều mèo không dung nạp được lactose)<br>• Chocolate, hành, tỏi, nho, nho khô<br>• Caffeine, rượu, thức ăn có nhiều muối</p>",
    "author": {
      "name": "Chuyên gia dinh dưỡng Quang Phạm",
      "avatar": "/avatars/quang-pham.jpg",
      "initials": "QP",
      "date": "18/06/2023"
    },
    "likes": 37,
    "tags": ["dinh dưỡng", "mèo", "thực đơn"],
    "saved": false,
    "thumbnail": "/cat-food.png"
  },
  {
    "id": 3,
    "title": "Kiểm tra sức khỏe thường niên cho thú cưng",
    "summary": "Tại sao kiểm tra sức khỏe thường xuyên cho thú cưng lại cực kỳ quan trọng và các bước cần thực hiện.",
    "content": "<p>Dù cho thú cưng của bạn có vẻ khỏe mạnh, việc kiểm tra sức khỏe định kỳ vẫn cực kỳ quan trọng.</p><h3><strong>1. Tầm quan trọng của kiểm tra sức khỏe định kỳ</strong></h3><p>Kiểm tra sức khỏe thường xuyên giúp phát hiện sớm các vấn đề tiềm ẩn trước khi chúng trở nên nghiêm trọng. Nhiều bệnh ở thú cưng không biểu hiện các triệu chứng rõ ràng cho đến khi đã tiến triển.</p><h3><strong>2. Tần suất kiểm tra</strong></h3><p>Thú cưng trẻ (dưới 1 tuổi): 2-3 lần/năm để theo dõi sự phát triển và tiêm phòng.<br>Thú cưng trưởng thành (1-7 tuổi): Ít nhất 1 lần/năm.<br>Thú cưng già (trên 7 tuổi): Ít nhất 2 lần/năm do nguy cơ mắc bệnh cao hơn.</p><h3><strong>3. Các kiểm tra cơ bản</strong></h3><p>Kiểm tra tổng thể: Cân nặng, nhiệt độ, nhịp tim, nhịp thở.<br>Kiểm tra mắt, tai, răng miệng.<br>Kiểm tra da và lông.<br>Đánh giá hệ tiêu hóa, tim mạch, hô hấp.</p><h3><strong>4. Xét nghiệm thường quy</strong></h3><p>Xét nghiệm máu: Đánh giá chức năng gan, thận và kiểm tra nhiễm trùng.<br>Xét nghiệm nước tiểu: Phát hiện viêm đường tiết niệu, bệnh thận.<br>Kiểm tra ký sinh trùng: Giun, sán, ve, bọ chét.</p><h3><strong>5. Tiêm phòng định kỳ</strong></h3><p>Đảm bảo thú cưng được tiêm phòng đầy đủ theo khuyến cáo của bác sĩ thú y để phòng ngừa các bệnh truyền nhiễm nguy hiểm.</p>",
    "author": {
      "name": "Bác sĩ Thú y Minh Trần",
      "avatar": "/avatars/minh-tran.jpg",
      "initials": "MT",
      "date": "05/06/2023"
    },
    "likes": 29,
    "tags": ["sức khỏe", "khám định kỳ", "phòng bệnh"],
    "saved": false,
    "thumbnail": "/pet-checkup.png"
  },
  {
    "id": 4,
    "title": "Hướng dẫn chăm sóc răng miệng cho thú cưng",
    "summary": "Chăm sóc răng miệng đúng cách giúp phòng ngừa nhiều bệnh nguy hiểm cho thú cưng của bạn.",
    "content": "<p>Sức khỏe răng miệng của thú cưng ảnh hưởng trực tiếp đến sức khỏe tổng thể của chúng.</p><h3><strong>1. Tại sao cần chăm sóc răng miệng</strong></h3><p>• Bệnh nướu răng ảnh hưởng đến 80% chó và 70% mèo trên 3 tuổi<br>• Nếu không được điều trị, vi khuẩn từ miệng có thể xâm nhập vào máu<br>• Gây tổn thương cho tim, gan và thận nghiêm trọng</p><h3><strong>2. Đánh răng thường xuyên</strong></h3><p>• Đánh răng hàng ngày là cách tốt nhất để ngăn ngừa cao răng và bệnh nướu răng<br>• Sử dụng bàn chải và kem đánh răng đặc biệt dành cho thú cưng<br>• Không bao giờ sử dụng kem đánh răng của người - có thể gây ngộ độc</p><h3><strong>3. Thức ăn và đồ chơi hỗ trợ sức khỏe răng miệng</strong></h3><p>• Thức ăn khô đặc biệt giúp giảm cao răng<br>• Đồ chơi nhai giúp làm sạch răng tự nhiên<br>• Xương nhai đặc biệt có công thức giúp giảm cao răng và mảng bám</p><h3><strong>4. Kiểm tra răng miệng tại nhà</strong></h3><p>• Kiểm tra dấu hiệu cao răng (lớp phủ vàng hoặc nâu trên răng)<br>• Chú ý nướu đỏ, sưng hoặc chảy máu<br>• Thực hiện kiểm tra hơi thở, mùi hôi có thể là dấu hiệu của vấn đề</p><h3><strong>5. Khám răng miệng chuyên nghiệp</strong></h3><p>• Đưa thú cưng đến bác sĩ thú y ít nhất một lần mỗi năm<br>• Kiểm tra và làm sạch răng chuyên sâu nếu cần thiết<br>• Phát hiện sớm các vấn đề nghiêm trọng cần điều trị</p>",
    "author": {
      "name": "Bác sĩ Thú y Lan Nguyễn",
      "avatar": "/avatars/lan-nguyen.jpg",
      "initials": "LN",
      "date": "15/05/2023"
    },
    "likes": 32,
    "tags": ["răng miệng", "sức khỏe", "vệ sinh"],
    "saved": false,
    "thumbnail": "/pet-dental.png"
  },
  {
    "id": 5,
    "title": "Bảo vệ thú cưng trong thời tiết lạnh",
    "summary": "Những cách hiệu quả để giữ ấm và bảo vệ thú cưng của bạn trong mùa đông lạnh giá.",
    "content": "<p>Thời tiết lạnh có thể gây ra nhiều nguy hiểm cho thú cưng nếu không được chăm sóc đúng cách.</p><h3><strong>1. Giữ ấm trong nhà</strong></h3><p>• Đảm bảo nhà luôn ấm áp, đặc biệt là nơi thú cưng ngủ<br>• Cung cấp chăn hoặc đệm dày để thú cưng nằm, tránh xa cửa ra vào và cửa sổ có gió lùa<br>• Thú cưng nhỏ, già hoặc bị bệnh cần được quan tâm đặc biệt về nhiệt độ</p><h3><strong>2. Trang phục mùa đông</strong></h3><p>• Nhiều giống chó có lông ngắn cần áo khoác khi ra ngoài<br>• Xem xét sử dụng giày cho chó khi đi trên tuyết hoặc đường đóng băng để bảo vệ chân</p><h3><strong>3. Thay đổi chế độ ăn</strong></h3><p>• Thú cưng cần nhiều năng lượng hơn trong mùa đông để duy trì nhiệt độ cơ thể<br>• Cân nhắc tăng nhẹ khẩu phần ăn nếu thú cưng hoạt động ngoài trời nhiều<br>• Luôn đảm bảo nước uống không bị đóng băng</p><h3><strong>4. Thận trọng khi ra ngoài</strong></h3><p>• Hạn chế thời gian ở ngoài trời trong những ngày cực lạnh<br>• Lau khô chân và lông sau khi đi bộ để loại bỏ muối, hóa chất chống đóng băng hoặc tuyết<br>• Không bao giờ để thú cưng một mình trong xe lạnh</p><h3><strong>5. Nhận biết dấu hiệu hạ thân nhiệt</strong></h3><p>• Quan sát các dấu hiệu như run rẩy, lờ đờ, yếu ớt, thở chậm<br>• Nếu nghi ngờ hạ thân nhiệt, hãy làm ấm thú cưng dần dần và liên hệ bác sĩ thú y ngay lập tức</p>",
    "author": {
      "name": "Chuyên gia thú y Hương Vũ",
      "avatar": "/avatars/huong-vu.jpg",
      "initials": "HV",
      "date": "10/11/2023"
    },
    "likes": 27,
    "tags": ["mùa đông", "giữ ấm", "sức khỏe"],
    "saved": false,
    "thumbnail": "/winter-pet.png"
  },
  {
    "id": 6,
    "title": "Kỹ thuật huấn luyện cơ bản cho chó",
    "summary": "Những phương pháp huấn luyện hiệu quả và thân thiện để dạy chó những lệnh cơ bản.",
    "content": "<p>Huấn luyện không chỉ giúp chó vâng lời mà còn tăng cường mối quan hệ giữa bạn và thú cưng.</p><h3><strong>1. Nguyên tắc huấn luyện tích cực</strong></h3><p>• Khen thưởng hành vi tốt thay vì trừng phạt hành vi xấu<br>• Sử dụng thức ăn, lời khen hoặc đồ chơi làm phần thưởng<br>• Luôn giữ sự kiên nhẫn và nhất quán</p><h3><strong>2. Lệnh \"Ngồi\"</strong></h3><p>• Giữ thức ăn thưởng trước mũi chó<br>• Di chuyển tay từ từ lên trên và về phía sau đầu chó<br>• Khi chó ngồi xuống, nói \"Ngồi\" và thưởng ngay lập tức<br>• Lặp lại nhiều lần, dần dần loại bỏ thức ăn chỉ dẫn</p><h3><strong>3. Lệnh \"Nằm\"</strong></h3><p>• Bắt đầu với chó trong tư thế ngồi<br>• Giữ thức ăn thưởng trước mũi chó, sau đó di chuyển xuống đất và ra xa<br>• Khi chó nằm xuống, nói \"Nằm\" và thưởng<br>• Lặp lại cho đến khi chó hiểu lệnh</p><h3><strong>4. Lệnh \"Đứng yên\"</strong></h3><p>• Yêu cầu chó ngồi hoặc nằm<br>• Đưa lòng bàn tay ra trước mặt chó và nói \"Đứng yên\"<br>• Lùi lại một bước, nếu chó vẫn yên, quay lại và thưởng<br>• Tăng dần khoảng cách và thời gian</p><h3><strong>5. Lệnh \"Lại đây\"</strong></h3><p>• Bắt đầu với dây xích dài<br>• Gọi tên chó và nói \"Lại đây\" với giọng vui vẻ<br>• Nhẹ nhàng kéo dây xích nếu cần<br>• Thưởng lớn khi chó đến bên bạn<br>• Không bao giờ dùng lệnh này để trừng phạt</p>",
    "author": {
      "name": "Huấn luyện viên thú cưng Thanh Tú",
      "avatar": "/avatars/thanh-tu.jpg",
      "initials": "TT",
      "date": "22/04/2023"
    },
    "likes": 46,
    "tags": ["huấn luyện", "chó", "lệnh cơ bản"],
    "saved": false,
    "thumbnail": "/dog-training.png"
  },
  {
    "id": 7,
    "title": "Giải quyết vấn đề hành vi ở mèo",
    "summary": "Cách xử lý các vấn đề hành vi phổ biến ở mèo như cào đồ, đi vệ sinh ngoài khay, hung hăng.",
    "content": "<p>Hành vi có vấn đề ở mèo thường xuất phát từ nguyên nhân tự nhiên và có thể được cải thiện với phương pháp đúng.</p><h3><strong>1. Cào đồ đạc</strong></h3><p>Nguyên nhân: Cào là hành vi tự nhiên để đánh dấu lãnh thổ và giữ móng khỏe mạnh.</p><p>Giải pháp:<br>• Cung cấp trụ cào chất lượng tốt<br>• Đặt trụ cào gần nơi mèo thích cào<br>• Tạo hứng thú với trụ cào bằng catnip<br>• Khen thưởng khi mèo sử dụng đúng trụ cào</p><h3><strong>2. Đi vệ sinh ngoài khay</strong></h3><p>Nguyên nhân: Khay bẩn, không thích loại cát, căng thẳng, vấn đề sức khỏe.</p><p>Giải pháp:<br>• Vệ sinh khay thường xuyên<br>• Thử các loại cát khác nhau<br>• Đặt khay ở nơi yên tĩnh<br>• Khám thú y để loại trừ vấn đề y tế</p><h3><strong>3. Hung hăng</strong></h3><p>Nguyên nhân: Sợ hãi, bảo vệ lãnh thổ, thiếu xã hội hóa, đau đớn.</p><p>Giải pháp:<br>• Xác định và loại bỏ nguyên nhân gây căng thẳng<br>• Cung cấp không gian ẩn náu an toàn<br>• Sử dụng feliway để giảm căng thẳng<br>• Tạo môi trường phong phú với đồ chơi và hoạt động</p><h3><strong>4. Kêu quá nhiều</strong></h3><p>Nguyên nhân: Cần sự chú ý, đói, buồn chán, đau đớn.</p><p>Giải pháp:<br>• Kiểm tra sức khỏe<br>• Thiết lập lịch cho ăn đều đặn<br>• Tăng cường chơi và tương tác<br>• Không khuyến khích kêu bằng cách cho ăn khi mèo kêu</p><h3><strong>5. Căng thẳng khi có thay đổi</strong></h3><p>Nguyên nhân: Mèo thích thói quen và môi trường quen thuộc.</p><p>Giải pháp:<br>• Giới thiệu thay đổi từ từ<br>• Duy trì thói quen cho ăn và chơi<br>• Cung cấp nơi ẩn náu và khu vực cao để quan sát<br>• Sử dụng pheromone tổng hợp để giảm căng thẳng</p>",
    "author": {
      "name": "Chuyên gia hành vi động vật Hà Lê",
      "avatar": "/avatars/ha-le.jpg",
      "initials": "HL",
      "date": "08/03/2023"
    },
    "likes": 39,
    "tags": ["mèo", "hành vi", "huấn luyện"],
    "saved": false,
    "thumbnail": "/cat-behavior.png"
  },
  {
    "id": 8,
    "title": "Chuẩn bị nhà cửa thân thiện với thú cưng",
    "summary": "Hướng dẫn biến ngôi nhà của bạn thành không gian an toàn và thoải mái cho thú cưng.",
    "content": "<p>Một ngôi nhà thân thiện với thú cưng giúp đảm bảo sự an toàn và hạnh phúc cho cả bạn và thú cưng.</p><h3><strong>1. Loại bỏ nguy hiểm tiềm ẩn</strong></h3><p>• Cất giữ hóa chất, thuốc men và chất độc xa tầm với<br>• Che chắn ổ điện và dây điện<br>• Đảm bảo cửa sổ và ban công an toàn<br>• Cất giữ đồ vật nhỏ có thể nuốt được<br>• Kiểm tra danh sách cây trồng trong nhà, loại bỏ cây độc hại</p><h3><strong>2. Tạo không gian riêng</strong></h3><p>• Mỗi thú cưng cần có không gian riêng để nghỉ ngơi<br>• Đặt giường hoặc chuồng ở nơi yên tĩnh, tránh khu vực nhiều người qua lại<br>• Đối với chó: Chuồng có thể trở thành nơi trú ẩn an toàn<br>• Đối với mèo: Tạo các khu vực leo trèo và ẩn náu cao</p><h3><strong>3. Lựa chọn đồ nội thất phù hợp</strong></h3><p>• Ưu tiên vải bọc dễ vệ sinh và chống thấm<br>• Tránh các loại vải dễ bị móc hoặc hút lông như nhung, len<br>• Cân nhắc màu sắc phù hợp với màu lông thú cưng<br>• Sử dụng vỏ bọc ghế sofa có thể tháo rời để giặt</p><h3><strong>4. Khu vực cho ăn và vệ sinh</strong></h3><p>• Chọn khu vực yên tĩnh nhưng dễ tiếp cận cho bát thức ăn và nước<br>• Đặt khay vệ sinh của mèo ở nơi riêng tư, xa khu vực ăn uống<br>• Sử dụng miếng lót chống tràn dưới bát nước và thức ăn</p><h3><strong>5. Làm phong phú môi trường</strong></h3><p>• Cung cấp đồ chơi phù hợp với từng loại thú cưng<br>• Tạo cơ hội vận động trong nhà<br>• Đối với mèo: Chuẩn bị cửa sổ để quan sát, trụ cào, đồ chơi tương tác<br>• Đối với chó: Cung cấp đồ chơi nhai an toàn, đồ chơi giải đố</p>",
    "author": {
      "name": "Chuyên gia thiết kế không gian Anh Tuấn",
      "avatar": "/avatars/anh-tuan.jpg",
      "initials": "AT",
      "date": "17/02/2023"
    },
    "likes": 33,
    "tags": ["nhà cửa", "an toàn", "môi trường sống"],
    "saved": false,
    "thumbnail": "/pet-friendly-home.png"
  },
  {
    "id": 9,
    "title": "Dưỡng lông cho thú cưng tại nhà",
    "summary": "Hướng dẫn chi tiết về cách chăm sóc, tắm và chải lông cho chó và mèo tại nhà một cách hiệu quả.",
    "content": "<p>Chăm sóc lông thú cưng không chỉ giúp chúng đẹp hơn mà còn đảm bảo sức khỏe tổng thể.</p><h3><strong>1. Chải lông đúng cách</strong></h3><p>• Tần suất: Tùy thuộc vào giống và độ dài lông (hàng ngày cho lông dài, 1-2 lần/tuần cho lông ngắn)<br>• Lựa chọn dụng cụ: Lược thưa cho lông dài, bàn chải cao su cho lông ngắn, lược chuyên dụng cho lông sát<br>• Kỹ thuật: Chải theo chiều mọc của lông, nhẹ nhàng gỡ rối từ ngọn đến gốc<br>• Đặc biệt chú ý các khu vực dễ rối như sau tai, nách, bụng</p><h3><strong>2. Tắm cho thú cưng</strong></h3><p>• Tần suất: Mỗi 4-6 tuần tùy thuộc vào giống và mức độ hoạt động<br>• Chuẩn bị: Sử dụng sữa tắm dành riêng cho thú cưng, khăn, máy sấy (nếu cần)<br>• Quy trình: Làm ướt toàn bộ lông trước khi thoa sữa tắm<br>• Tránh để nước và sữa tắm vào mắt, tai<br>• Xả sạch sữa tắm, lau khô và sấy với nhiệt độ thấp đến trung bình</p><h3><strong>3. Cắt tỉa lông</strong></h3><p>• Tỉa lông mặt: Nhẹ nhàng quanh mắt, mũi và miệng<br>• Tỉa lông chân: Giữ lông giữa các miếng đệm chân gọn gàng<br>• Tỉa lông quanh tai: Giữ cho lỗ tai thông thoáng<br>• Đối với mèo: Tập trung vào gỡ rối hơn là cắt tỉa</p><h3><strong>4. Chăm sóc đặc biệt cho từng giống</strong></h3><p>• Chó lông xù (Poodle, Bichon): Cần chải lông thường xuyên và tỉa định kỳ<br>• Chó lông hai lớp (Husky, Golden): Chú ý thời kỳ thay lông, sử dụng lược chuyên dụng<br>• Mèo lông dài (Persian, Maine Coon): Chải lông hàng ngày để tránh rối và búi lông<br>• Mèo không lông (Sphynx): Cần tắm thường xuyên hơn để loại bỏ dầu tích tụ trên da</p><h3><strong>5. Xử lý các vấn đề thường gặp</strong></h3><p>• Lông rối: Sử dụng dầu xả chuyên dụng, tách nhẹ nhàng bằng ngón tay trước khi chải<br>• Ve, bọ chét: Sử dụng lược chuyên dụng và các sản phẩm phòng ngừa<br>• Da khô, ngứa: Sử dụng sữa tắm dưỡng ẩm, tham khảo ý kiến bác sĩ thú y<br>• Rụng lông quá nhiều: Kiểm tra chế độ ăn, stress hoặc vấn đề sức khỏe</p>",
    "author": {
      "name": "Chuyên gia chăm sóc lông Minh Tâm",
      "avatar": "/avatars/minh-tam.jpg",
      "initials": "MT",
      "date": "03/08/2023"
    },
    "likes": 41,
    "tags": ["chăm sóc lông", "tắm", "vệ sinh"],
    "saved": false,
    "thumbnail": "/pet-grooming.png"
  },
  {
    "id": 10,
    "title": "Hiểu ngôn ngữ cơ thể của chó và mèo",
    "summary": "Hướng dẫn giải mã các tín hiệu cơ thể của thú cưng để hiểu tốt hơn cảm xúc và nhu cầu của chúng.",
    "content": "<p>Thú cưng giao tiếp chủ yếu qua ngôn ngữ cơ thể, hiểu được điều này giúp bạn đáp ứng nhu cầu của chúng tốt hơn.</p><h3><strong>1. Ngôn ngữ cơ thể của chó</strong></h3><p>• Đuôi: Vẫy mạnh (vui vẻ, hào hứng), giữ thấp hoặc kẹp giữa chân (sợ hãi, lo lắng), cứng và thẳng (cảnh giác, có thể hung hăng)<br>• Tai: Dựng lên (chú ý, cảnh giác), ép sát đầu (sợ hãi, phục tùng)<br>• Mắt: Mềm mại và chớp chậm (thư giãn), trừng to (căng thẳng, sợ hãi), nhìn đi chỗ khác (trấn an, phục tùng)<br>• Tư thế: Cúi đầu, chân trước thấp (mời chơi), đứng cứng, nghiêng về phía trước (căng thẳng, có thể hung hăng), nằm lật bụng (phục tùng, tin tưởng)</p><h3><strong>2. Ngôn ngữ cơ thể của mèo</strong></h3><p>• Đuôi: Đuôi thẳng đứng có đầu cong (vui vẻ, thân thiện), vẫy mạnh (khó chịu, cảnh báo), phồng lông (sợ hãi, phòng thủ)<br>• Tai: Hướng về phía trước (chú ý, thư giãn), ép sát đầu (sợ hãi, hung hăng)<br>• Mắt: Chớp chậm (thư giãn, tin tưởng), đồng tử giãn to (hưng phấn hoặc sợ hãi), đồng tử thành khe hẹp (tức giận, kích động)<br>• Tư thế: Nằm cuộn tròn (thư giãn), cong lưng và phồng lông (sợ hãi, phòng thủ), nằm lộ bụng (tin tưởng cao độ)</p><h3><strong>3. Âm thanh và giao tiếp bằng giọng nói</strong></h3><p>• Chó: Sủa nhẹ, ngắn (chào hỏi), sủa liên tục (cảnh báo), gầm gừ (cảnh báo, khó chịu), rên rỉ (đau đớn hoặc xin xỏ)<br>• Mèo: Kêu \"meow\" (thu hút sự chú ý), \"purr\" (hài lòng, nhưng đôi khi là đau đớn), gừ và phát ra âm thanh \"hiss\" (khó chịu, cảnh báo)</p><h3><strong>4. Dấu hiệu stress ở thú cưng</strong></h3><p>• Chó: Thở gấp, quá mức liếm hoặc cắn, chạy loanh quanh, rên rỉ không rõ nguyên nhân<br>• Mèo: Ẩn náu, giảm ăn uống, vệ sinh quá mức, đi vệ sinh ngoài khay</p><h3><strong>5. Cách đáp ứng đúng</strong></h3><p>• Tôn trọng không gian cá nhân, đặc biệt khi thú cưng biểu hiện lo sợ<br>• Đáp ứng tích cực khi thú cưng tiếp cận một cách thân thiện<br>• Tránh trừng phạt khi thú cưng thể hiện sự lo lắng hoặc hung hăng<br>• Tạo môi trường an toàn cho thú cưng thể hiện hành vi tự nhiên</p>",
    "author": {
      "name": "Chuyên gia hành vi động vật Ngọc Linh",
      "avatar": "/avatars/ngoc-linh.jpg",
      "initials": "NL",
      "date": "19/09/2023"
    },
    "likes": 47,
    "tags": ["hành vi", "ngôn ngữ cơ thể", "giao tiếp"],
    "saved": false,
    "thumbnail": "/pet-body-language.png"
  }
]
